tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"

brew "fish"
brew "git"
brew "curl"
brew "jq"
brew "wget"
brew "anyenv"
brew "php"

cask "iterm2"
cask "bettertouchtool"
cask "visual-studio-code"
cask "authy"
cask "google-chrome"
cask "google-japanese-ime"
cask "firefox"
cask "slack"
cask "docker"
cask "kindle"
